/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Base de dados do iTunes";
"iTunes Database File" = "Ficheiro da base de dados do iTunes";
"iTunes Remote Library URL" = "URL da Biblioteca Remota iTunes";
"iTunes Music Store URL" = "URL da iTunes Store";
"iTunes Device Plugin" = "Plug‑in de dispositivo do iTunes";
"iTunes Visual Plugin" = "Plugin Visual iTunes";
"iTunes Audio Plugin" = "Plugin Áudio iTunes";
"M3U Playlist" = "Lista de reprodução M3U";
"PLS Playlist" = "Lista de reprodução PLS";
"RMP Playlist" = "Lista de reprodução RMP";
"MP2 audio" = "Áudio MP2";
"NVF audio" = "Áudio NVF";
"CD Track" = "Faixa de CD Áudio";
"Audible audio" = "Áudio Audible";
"Podcast Subscription File" = "Ficheiro de assinatura de podcast";
"iPod Game File" = "Ficheiro de jogo iPod";
"Apple Device Software Update File" = "Ficheiro de actualização do software Apple Device";
"Ringtone" = "Toque";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
